/* Toolbar action */
"Delete" = "Verwijder";

/* Toolbar action */
"Drawer" = "Lade";

/* Label for focus controls */
"Focus" = "Focus in/uit";

/* Menu item */
"Hide Toolbar" = "Verberg knoppenbalk";

/* Toolbar action */
"Move focus down" = "Verplaats focus omlaag";

/* Toolbar action */
"Move focus up" = "Verplaats focus omhoog";

/* Tooltip */
"Move to trash" = "Verplaats naar de Prullenbak";

/* Toolbar action */
"Open" = "Open";

/* Tooltip */
"Open with Finder" = "Open via Finder";

/* Tooltip */
"Open/close drawer" = "Open/sluit lade";

/* Toolbar action */
"Reveal" = "Toon";

/* Tooltip */
"Reveal in Finder" = "Toon in Finder";

/* Menu item */
"Show Toolbar" = "Toon knoppenbalk";

/* Label for zooming controls */
"Zoom" = "Zoom in/uit";

/* Toolbar action */
"Zoom in" = "Vergroot";

/* Toolbar action */
"Zoom out" = "Verklein";
